
# Barra de navegaci\u00f3n ##############################################################################

navegacion.inicio = Inicio
navegacion.historia = Historia
navegacion.procesos = Procesos
navegacion.productos = Productos
navegacion.contacto = Contacto

# URLs #############################################################################################

urls.inicio = inicio
urls.historia = historia
urls.procesos = procesos
urls.productos = productos
urls.contacto = contacto

# P\u00e1gina de inicio #################################################################################

inicio.texto = \u00abCinco generaciones de tradici\u00f3n mezcalera nos respaldan...\u00bb

# P\u00e1gina de historia ###############################################################################

historia.titulo = Nuestra Historia

historia.parrafo1 = La presencia de Nuestro Mezcal en la Regi\u00f3n Norte del Estado de Guerrero \u2014y \
  las zonas colindantes de Morelos y M\u00e9xico\u2014 se remonta a por lo menos seis generaciones de la \
  <i>Familia Figueroa</i>.

historia.parrafo2 = Compaginada durante muchos a\u00f1os con otras actividades \u2014entre ellas la siembra \
  de la ca\u00f1a y la producci\u00f3n de aguardiente y ron\u2014, la fabricaci\u00f3n de mezcal es el resultado de \
  perpetuar las tradiciones locales, herederas de nuestras ra\u00edces prehisp\u00e1nicas, de M\u00e9xico y el \
  universo del maguey y el pulque, y al mismo tiempo de Espa\u00f1a, de la destilaci\u00f3n y de los \u00e1rabes.

historia.parrafo3 = Los hermanos Ricardo y Francisco, posteriormente Don Amado y Don Margarito, y \
  en tiempos m\u00e1s recientes, Don Ricardo, \u2014siempre de la mano de Florentina, de Do\u00f1a Isidora, T\u00eda \
  Ema, T\u00eda Gabina y Do\u00f1a Ilse...\u2014 son algunos de nuestros antepasados, cuyo esfuerzo ha \
  transformado al mezcal, de ser una actividad complementaria, pasando por las \u00e9pocas de la \
  persecuci\u00f3n y las temibles inspecciones fiscales \u2014que nos vistan desde la d\u00e9cada de 1940\u2014, por \
  una cuidadosa y medida modernizaci\u00f3n, hasta convertirlo en nuestra pasi\u00f3n, y en un sue\u00f1o en \
  constante proceso de materializaci\u00f3n.

historia.parrafo4 = Hoy en d\u00eda, <b>Mezcal Amaxak</b> es el heredero de dicho legado, en cuya \
  historia se entretejen nombres \u2014como <i>Mezcal Figueroa</i> y <i>Mezcal El Platanar</i>\u2014, y \
  lugares \u2014como El Milagro, Pilcaya, El Despoblado o El Platanar\u2014, perpetuando la tradici\u00f3n \
  familiar, y siendo elaborado desde, por lo menos, 1875, en la F\u00e1brica de Mezcal <i>El Refugio</i>.

# P\u00e1gina de procesos ###############################################################################

procesos.titulo = Nuestros Procesos

procesos.parrafo1 = El mezcal es una bebida que se encuentra profundamente arraigada en la vida y \
  la cultura del Estado de Guerrero, y en el caso de <b>Amaxak</b>, es el resultado de revalorar \
  las caracter\u00edsticas que lo hacen \u00fanico en el diverso mundo de los mezcales.

procesos.parrafo2 = La elaboraci\u00f3n de nuestro Mezcal comienza con la siembra de la materia prima, \
  una variedad regional de maguey espad\u00edn, tambi\u00e9n conocido como angosto o criollo. Este se planta \
  en tierras abruptas, fragmentadas y de poca extensi\u00f3n de cultivo, pasando de 5 a 7 a\u00f1os para su \
  maduraci\u00f3n. Transcurrido ese tiempo, se cosecha y se traslada a la f\u00e1brica, para dar paso al \
  proceso de fabricaci\u00f3n del mezcal.

procesos.parrafo3 = Una vez en nuestras instalaciones, las cabezas de agave se pesan y se acomodan \
  alrededor de un horno c\u00f3nico excavado en la tierra y recubierto de piedra volc\u00e1nica. Con varias \
  horas de anticipaci\u00f3n se prende el horno, mismo que ser\u00e1 alimentado con le\u00f1a de recolecci\u00f3n, en \
  cuanto ha alcanzado la temperatura ideal, las pi\u00f1as se vuelcan al interior, formando un cono que \
  se cubre con hoja de pl\u00e1tano y tierra, para realizar el proceso de cocci\u00f3n que durar\u00e1 varios d\u00edas.

procesos.parrafo4 = Ya cocido, el maguey es cortado en trozos m\u00e1s peque\u00f1os para ser machacados y \
  desgarrados. El bagazo resultante se pone a fermentar en tinas con agua, transform\u00e1ndose por \
  acci\u00f3n de sus propias levaduras en alcoholes.

procesos.parrafo5 = Terminada la fermentaci\u00f3n, se procede a realizar la doble destilaci\u00f3n, proceso \
  para separar los diferentes alcoholes y obtener el Mezcal Joven, en un alambique de cobre a \
  fuego directo. Posteriormente podemos llevar este mezcal al reposo en barricas de Roble Blanco, \
  o utilizarlo en la preparaci\u00f3n de nuestro famoso licor.

procesos.parrafo6 = Todos los procesos de cultivo de maguey, fabricaci\u00f3n y envasado de nuestros \
  productos, son estrictamente vigilados por el <b>Consejo Regulador del Mezcal</b>, con lo cual \
  se obtiene la certificaci\u00f3n de la <b>NOM 070</b>, la cual norma la <b>Denominaci\u00f3n de Origen</b> \
  del Mezcal.

procesos.parrafo7 = A la par de perpetuar las t\u00e9cnicas artesanales y de incorporar de manera \
  cuidadosa las modernas, en la f\u00e1brica de mezcal \u00ab<i>El Refugio</i>\u00bb, somos conscientes de \
  nuestra responsabilidad ambiental y social. Desde hace m\u00e1s de veinte a\u00f1os, fomentamos la \
  creaci\u00f3n de viveros y plantaciones de agave, la reforestaci\u00f3n y el manejo sustentable de los \
  recursos naturales e h\u00eddricos, as\u00ed como de los desechos de la producci\u00f3n. Por otro lado, vemos \
  como un valor intr\u00ednseco del mezcal, la generaci\u00f3n de fuentes de empleo y el apoyo a las \
  numerosas familias que participan en su elaboraci\u00f3n.

# P\u00e1gina de productos ##############################################################################

productos.genericos.clasificacion = Mezcal Artesanal.
productos.genericos.maguey = 100% Maguey Espad\u00edn.
productos.genericos.certificacion = Certificaci\u00f3n NOM-070 (CRM).
productos.genericos.origen = Denominaci\u00f3n de Origen Protegida.
productos.genericos.presentaciones =  Presentaciones de 750 y 250 ml.

productos.joven38.titulo = AMAXAK JOVEN 38%
productos.joven38.tipo = Joven.
productos.joven38.alcohol = 38% Alc. Vol.
productos.joven45.titulo = AMAXAK JOVEN 45%
productos.joven45.tipo = Joven.
productos.joven45.alcohol = 45% Alc. Vol.
productos.reposado.titulo = AMAXAK REPOSADO
productos.reposado.tipo = Reposado.
productos.reposado.alcohol = 38% Alc. Vol.
productos.licor.titulo = AMAXAK LICOR
productos.licor.tipo = Licor de Agave Mezcalero.
productos.licor.alcohol = 35% Alc. Vol.

productos.genericos.parrafo1 = Producido y envasado de origen en la F\u00e1brica de Mezcal \
  \u00ab<i>El Refugio</i>\u00bb, municipio de Pilcaya, en la zona norte del Estado de Guerrero.

productos.genericos.parrafo2 = Para su producci\u00f3n se utiliza Maguey Espad\u00edn (Angustifolia Haw), \
  variedad propia de la regi\u00f3n, cuya maduraci\u00f3n requiere de 5 a 7 a\u00f1os. Se cosecha en suelos \
  monta\u00f1osos entre los 1,300 y los 1,400 m.s.n.m.

productos.genericos.parrafo3 = Mezcal elaborado artesanalmente, cocido en horno c\u00f3nico de tezontle \
  y destilado dos veces en alambique de cobre a fuego directo.

productos.genericos.parrafo4 = <b>Rasgos caracter\u00edsticos:</b> aroma suave a maguey cocido, \
  ligeramente ahumado y ligero aroma a barro y tierra h\u00fameda. Sabor a maguey cocido, barro, \
  frutales, ligeramente dulce, ligeramente m\u00e1s fuerte. Perlas combinadas de duraci\u00f3n media.

productos.reposado.parrafo = Reposado en barricas de Roble Blanco, por m\u00e1s de 6 meses, en un \
  ambiente controlado.

productos.licor.parrafo1 = Licor elaborado con mezcal joven, 100% de agave, adicionado de canela, \
  almendra y especias, para darle un inigualable sabor.

productos.licor.parrafo2 = Receta aut\u00e9ntica que las mujeres de la <i>Familia Figueroa</i> han \
  elaborado desde hace cien a\u00f1os en la F\u00e1brica de Mezcal \u00ab<i>El Refugio</i>\u00bb.

productos.licor.parrafo3 = <b>Rasgos caracter\u00edsticos:</b> licor suave, ligeramente dulce, que pese \
  a sus ingredientes (canela, almendra y especias) conserva el caracter\u00edstico sabor del mezcal, \
  producido con el maguey propio de la regi\u00f3n.

# P\u00e1gina de contacto ###############################################################################

contacto.titulo = Informes y ventas

